<section class="post">
    <div class="container">
        <p class="post-date">17 июля 2026 г.</p>
        <h1>Сервисное обслуживание и ремонт станции Евролос Био 4+ в Гатчине</h1>
        <div class="post-img post-8"></div>
        <div class="post-text">
           <p>
	           В заявке от заказчика поступили сведения, что станция распространяет неприятный запах. 
              Вероятнее всего это происходит из-за выхода из строя насоса рециркуляции.
              Мы попросили заказчика перевести розетку таймер, в которую подключен насос, в режим постоянной работы и подойти к станции, чтобы проверить его работу.
              Как и ожидалось, насос не разбрызгивал воду на биозагрузку.
            </p>
            <p>
              Станция Евролос Био по строению камер - это классический переливной септик, но благодаря биозагрузке и насосу рециркуляции, 
              установленному на дно одной из камер, является полноценным очистным сооружением. 
              Из-за самотечных переливов Евролос Био практически не боится засоров, но отсутствие аэраторов в приемной камере вынуждает 
              проводить обслуживание только с ассенизатроской машиной. 
              Сервисное обслуживание и ремонт проводились в следующем порядке:
           </p>
           <h2>1. Снятие камеры с биозагрузкой</h2>
           <p>
               Из горловины станции достали емкость с биозагрузкой. За полипропилленовую трубку вытащили насос рециркуляции, чтобы заменить его на новый. Отключили насосы от электричества.
            </p>
            <h2>2. Откачка станции</h2>
            <p>
               С помощью специальной машины произвели откачку всего содержимого станции, промыли стенки мойкой высокого давления и сразу же начали обратную заливку
	            чистой водой, чтобы избежать всплытия септика.
            </p>
            <h2>3. Промывка насоса</h2>
            <p>
               Из камеры под чистую воду демонтировали насос принудительного выброса, промыли его от лишней грязи и поставили на место.
            </p>
            <h2>4. Замена насоса рециркуляции</h2>
            <p>
               В данной версии станции не предусмотрены розетки, поэтому кабель питания насоса подключили напрямую к подводящему проводу. С насоса срезали вилку и 
	            с помощью термоусадочных трубок соединили кабеля. Важно, чтобы соединение получилось герметичным из-за повышенной влажности. Трубу от насоса промыли из шланга
	            и смонтировали на новый насос. Всю конструкцию установили обратно.
            </p>
            <h2>5. Проверка работы</h2>
            <p>
               Установили биозагрузку обратно (важно, чтобы специальный шип попал в паз, и чтобы емкость не передавливала провода насосов). Включили автомат насоса принудительного
	            выброса и проверили его работоспособность. На трубу насоса рециркуляции надели упорную площадку и включили его автомат. Настроили розетку таймер и убедились, что
	            вода разбрызгивается на биозагрузку.
            </p>
             <p>
               Стоимость замены насоса с оборудованием составила 9000 руб. Стоимость ассенизаторской машины со шлангом 35 метров - 8000 руб. Стоимость сервисного обслуживания - 7000 руб.
	            Общая стоимость - 24000 руб.
            </p>
         </div>
    </div>
</section>