<section class="post">
    <div class="container">
        <p class="post-date">22 июля 2026 г.</p>
        <h1>Сервис станции Биодека 5 в поселке Мга</h1>
        <div class="post-img post-9"></div>
        <div class="post-text">
           <p>
	           Провели очередное сервисное обслуживание станции Биодека 5 в поселке Мга Кировского района Ленинградской области. 
              Сервис проходил в следующем порядке:
           </p>
           <h2>1. Визуальный осмотр</h2>
           <p>
               В результате осмотра был обнаружен засор в эрлифте рециркуляции. 
               Другие элементы работали в штатном режиме.
            </p>
            <h2>2. Промывка фильтра компрессора</h2>
            <p>
               Фильтр был сильно загрязнен. 
               Промыли его проточной водой и повесили сушиться на время проведения сервисного обслуживания.
            </p>
            <h2>3. Откачка</h2>
            <p>
               Из камеры вторичного отстойника откачали воду, затем откачали жидкость из камеры стабилизатора ила.
            </p>
            <h2>4. Промывка компонентов и станции</h2>
            <p>
               Демонтировали главный эрлифт, разобрали на компоненты и промыли мойкой высокого давления. 
               В дегазатор вставили шланг и пустили напор воды, чтобы очистить его от твердых осадков. 
               Засоренный эрлифт рециркуляции промыли мойкой, убедились, что вода проходит через него. 
               Промыли насос принудительного выброса. После этого отмыли стенки станции.
            </p>
            <h2>5. Обратное заполнение</h2>
            <p>
               Заполнили камеры чистой водой до нужного уровня.
            </p>
            <h2>6. Удаление мусора</h2>
             <p>
               С приемной камеры и с камеры аэротенка выловили крупные фракции не разлагаемых остатков.
            </p>
             <h2>7. Сборка</h2>
             <p>
               Установили все оборудование назад. В компрессор установили очищенный фильтр.
            </p>
            <h2>8. Запуск</h2>
            <p>
               Включили все электроприборы в сеть и убедились, что все работает корректно. 
               Несколько раз проверили насос принудительного выброса на предмет включения и выключения по поплавку, заполняя камеру водой. 
            </p>
            <p>
               Заказчику после проведения сервиса были даны рекомендации по дальнейшей эксплуатации. 
               Особое внимание обратили на то, что фильтр компрессора необходимо чистить самостоятельно хотя бы раз в три месяца, чтобы избежать проблем с работой станции и работой самого компрессора.
            </p>
            <p>
               Стоимость сервисного обслуживания составила 7000 руб. 
            </p>
        </div>
    </div>
</section>