<section class="post">
    <div class="container">
        <p class="post-date">03 сентября 2026 г.</p>
        <h1>Сервис станции Топас 5 в поселке Сосново</h1>
        <div class="post-img post-11"></div>
        <div class="post-text">
           <p>
	           Провели очередное сервисное обслуживание станции Топас 5 в поселке Сосново Приозерского района Ленинградской области. 
              Сервис проходил в следующем порядке:
           </p>
           <h2>1. Визуальный осмотр</h2>
           <p>
               В результате осмотра нарушений в работе станции обнаружено не было.
            </p>
            <h2>2. Промывка фильтров компрессоров</h2>
            <p>
               Фильтра были в нормальном состоянии, но при обслуживании в любом случае их промываем.
            </p>
            <h2>3. Откачка</h2>
            <p>
               Из камеры аэротенка откачали воду, затем откачали жидкость из камеры стабилизатора ила.
            </p>
            <h2>4. Промывка компонентов и станции</h2>
            <p>
               Демонтировали главный эрлифт, разобрали на компоненты и промыли мойкой высокого давления. 
               В дегазатор вставили шланг и пустили напор воды, чтобы очистить его от твердых осадков. 
               Промыли эрлифт рециркуляции, очистили стенки от следов ила.
            </p>
            <h2>5. Обратное заполнение</h2>
            <p>
               Заполнили камеры чистой водой до нужного уровня.
            </p>
            <h2>6. Удаление мусора</h2>
             <p>
               С приемной камеры и с камеры аэротенка выловили крупные фракции не разлагаемых остатков.
            </p>
             <h2>7. Сборка</h2>
             <p>
               Установили все оборудование назад. В компрессора установили очищенные фильтры.
               Поменяли компрессора местами.
            </p>
            <h2>8. Запуск</h2>
            <p>
               Включили электроприборы в сеть и убедились, что все работает корректно. 
               Несколько раз проверили насос принудительного выброса на предмет включения и выключения по поплавку, заполняя камеру водой. 
               Станция Топас — двух режимная, поэтому проверили, переключается ли подача воздуха по положению поплавка. 
            </p>
            <p>
               Заказчику после проведения сервиса были даны рекомендации по дальнейшей эксплуатации.
            </p>
            <p>
               Стоимость сервисного обслуживания составила 7000 руб. 
            </p>
        </div>
    </div>
</section>