<section class="post">
    <div class="container">
        <p class="post-date">13 июля 2026 г.</p>
        <h1>Сервис станции Астра 5 в массиве Келколово</h1>
        <div class="post-img post-7"></div>
        <div class="post-text">
           <p>
	           Провели очередное сервисное обслуживание станции Астра 5 в дачном массиве Келколово-3 Кировского района Ленинградской области.
               Комплекс работ состоял из следующих этапов:
           </p>
           <h2>1. Откачка ила из камер</h2>
           <p>
               Со дна камеры аэротенка и камеры стабилизатора ила откачали осадок до нужного уровня.
            </p>
            <h2>2. Промывка всех эрлифтов</h2>
            <p>
               Главный эрлифт достали из станции вместе с фильтрующей колбой и промыли с помощью мойки высокого давления. 
               Эрлифты рециркуляции промыли напором воды из шланга.
            </p>
            <h2>3. Очистка фильтра компрессора</h2>
            <p>
               Фильтр компрессора достали, промыли водой и поставили сушиться.
            </p>
            <h2>4. Удаление воды из компрессорного отсека</h2>
            <p>
               В данной станции был подтоплен компрессорный отсек, что не допустимо. 
               Уровень воды не поднялся до розеток, поэтому удалили воду с помощью ветоши.
            </p>
            <h2>5. Удаление грязи мойкой высокого давления</h2>
            <p>
               Промыли приемную камеру, камеру очищенной воды, и удалили остатки пенообразования с поверхности станции.
            </p>
            <h2>6. Обратное заполнение</h2>
             <p>
               Камеры заполнили чистой водой до необходимого уровня.
            </p>
             <h2>7. Сборка</h2>
             <p>
               Все снятое оборудование смонтировали обратно. Важно не перепутать воздушные шланги на главном эрлифте.
            </p>
            <h2>8. Удаление мусора</h2>
            <p>
               Из камер вылавили крупные фракции и не разлагаемый мусор. 
            </p>
            <h2>9. Проверка работоспособности станции</h2>
            <p>
               Станция Астра является двух режимной. Убедились, что переключения по всплытию и опусканию поплавка в приемной камере работают. 
               Проверили все электроприборы: насос, компрессор, электромагнитный клапан, аварийную лампу. 
               Убедились, что эрлифты, аэраторы и дегазатор работают.
            </p>
            <p>
               Стоимость сервисного обслуживания составила 7000 руб. 
            </p>
        </div>
    </div>
</section>