<section class="post">
    <div class="container">
        <p class="post-date">13 июля 2026 г.</p>
        <h1>Сервис станции Астра 5 в массиве Келколово</h1>
        <div class="post-img post-7"></div>
        <div class="post-text">
           <p>
	           Провели очередное сервисное обслуживание станции Астра 5 в дачном массиве Келколово-3 Кировского района Ленинградской области.
               Комплекс работ состоял из следующих этапов:
           </p>
           <h2>1. Откачка ила из камер</h2>
           <p>
               Со дна камеры аэротенка и камеры стабилизатора ила откачивается осадок до нужного уровня.
            </p>
            <h2>2. Промывка всех эрлифтов</h2>
            <p>
               Главный эрлифт достается из станции вместе с фильтрующей колбой и промывается с помощью мойки высокого давления. 
               Эрлифты рециркуляции промываются напором воды из шланга.
            </p>
            <h2>3. Очистка фильтра компрессора</h2>
            <p>
               Фильтр компрессора достается, промывается водой и сушится.
            </p>
            <h2>4. Удаление воды из компрессорного отсека</h2>
            <p>
               В данной станции был подтоплен компрессорный отсек, что не допустимо. 
               Уровень воды не поднялся до розеток, поэтому было достаточно удалить воду с помощью ветоши.
            </p>
            <h2>5. Удаление грязи мойкой высокого давления</h2>
            <p>
               Мойка приемной камеры, мойка камеры очищенной воды, удаление остатков пенообразования с поверхности станции.
            </p>
            <h2>6. Обратное заполнение</h2>
             <p>
               Камеры заполняются чистой водой до необходимого уровня.
            </p>
             <h2>7. Сборка</h2>
             <p>
               Все снятое оборудование ставится назад. Важно не перепутать воздушные шланги на главном эрлифте.
            </p>
            <h2>8. Удаление мусора</h2>
            <p>
               Из камер вылавливаются крупные фракции и не разлагаемый мусор. 
            </p>
            <h2>9. Проверка работоспособности станции</h2>
            <p>
               Станция Астра является двух режимной. Необходимо убедиться, что переключения по всплытию и опусканию поплавка в приемной камере работают. 
               Проверяем все электроприборы: насос, компрессор, электромагнитный клапан, аварийную лампу. 
               Убеждаемся, что эрлифты, аэраторы и дегазатор работают.
            </p>
            <p>
               Стоимость сервисного обслуживания составила 7000 руб. 
            </p>
        </div>
    </div>
</section>